Repository: iina/iina
Catalog: iina/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# h9w-Rj-Hm1.title
source: Delete
af: Skrap
ar: حذف
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
es: Borrar
fa: حذف
fi: Poista
fr: Supprimer
he: מחיקה
hi: हटाना
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
lv: Dzēst
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sr_cs: Izbriši
sv: Radera
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# Hal-18-Tnf.title
source: Double Size
af: Dubbele grootte
ar: ضعف الحجم
ca: Mida doble
cs: Dvojnásobná velikost
da: Dobbelt størrelse
de: Doppelte Größe
es: Tamaño doble
fa: اندازه دو برابر
fi: Kaksinkertainen koko
fr: Taille double
he: גודל כפול
hi: डबल आकार
hr: Dvostruka veličina
hu: Kétszeres méret
id: Ukuran Ganda
it: Dimensione doppia
ja: 2倍のサイズ
ko: 2배 크기
lv: Divkāršs izmērs
nl: Dubbele grootte
no: Dobbel størrelse
pl: Podwójny rozmiar
pt_br: Dobrar Tamanho
pt_pt: Tamanho Duplo
ro: Dimensiune dublată
ru: Двойной размер
sk: Dvojitá Veľkosť
sr_cs: Dvostruka veličina
sv: Dubbel storlek
tr: İki Kat Boyut
uk: Подвійний розмір
vi: Kích thước gấp đôi
zh_hans: 双倍大小
zh_hant: 雙倍大小

# HsE-LN-Nd6.title
source: Speed Down to 0.5x
af: Vertraag met 0,5x
ar: تبطيء السرعة إلى 0.9
ca: Redueix velocitat a 0.5x
cs: Zpomalit 0,5×
da: Sæt hastighed ned til 0.5x
de: Verlangsamen auf 0,5x
es: Reducir velocidad a 0.5x
fi: Nopeuden lasku 0.5x
fr: Ralentir jusqu'à 0.5x
he: האט מהירות ל-x0.5
hi: 0.5x नीचे स्पीड करें
hr: Uspori za 0,5 ×
hu: 0.5x-ös Lassítás
id: Perlambat 0.5x
it: Più lento del 0.5x
ja: 再生速度を0.5倍
ko: 느리게 재생 0.5배
lv: Palēnināt 2x reizes
nl: Vertraag met 0,5x
no: Senk hastigheten til 0.5x
pl: Prędkość odtwarzania 0.5x
pt_br: Reduzie Vel. em 0.5x
pt_pt: Reduzir velocidade para 0.5x
ro: Încetinește la 0,5x
ru: Снизить скорость до 0.5x
sk: Spomaliť na 0.5x
sr_cs: Uspori na 0,5 x
sv: Sakta ner till 0,5x
tr: 0.5x Yavaşlat
uk: Сповільнити до 0,5x
vi: Chậm xuống 0.5x
zh_hans: 减速至 0.5x
zh_hant: 減速至 0.5x

# hz9-B4-Xy5.title
source: Services
af: Dienste
ar: الخدمات
ca: Serveis
cs: Služby
da: Tjenester
de: Dienste
es: Servicios
fi: Palvelut
he: שירותים
hi: सेवाएं
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
nl: Voorzieningen
no: Tjenester
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sr_cs: Usluge
sv: Tjänster
tr: Servisler
uk: Сервіси
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# i0H-bE-bH8.title
source: Find Online Subtitles from
af: Soek aanlyn na onderskrifte van
ar: ابحث عن ترجمات على الإنترنت من
ca: Cerca subtítols en línia a
cs: Vyhledat titulky online z
da: Find online undertekster fra
de: Suche Untertitel von
es: Buscar subtítulos en línea desde
fr: Chercher des sous-titres en ligne sur
he: מצא כתוביות מקוונות מ…
hr: Pronađi titlove na internetu iz
hu: Feliratok online keresése innen
id: Cari Terjemahan Online dari
it: Trova sottotitoli online da
ja: オンラインで字幕を探す…
ko: 인터넷에서 자막 찾는 중
no: Finn undertekster på nettet fra
pl: Znajdź napisy online z
pt_br: Encontrar Legendas on-line em
ro: Găsește subtitrări online din
ru: Найти субтитры онлайн на
sk: Nájsť titulky online na
sr_cs: Pronađi titlove na mreži s lokacije
sv: Hitta undertexter online från
tr: Çevrimiçi Altyazı Bul
uk: Знайти онлайн субтитри з
zh_hans: 查找在线字幕...
zh_hant: 尋找線上字幕⋯

# i3P-Xw-8D7.title
source: A-B Loop
af: A-B-lus
ar: تكرار A-B
ca: Bucle A-B
cs: Smyčka
da: A-B Løkke
de: A-B-Schleife
es: Bucle A-B
fi: A-B kierto
fr: Boucle A-B
he: לולאת א-ב
hi: ए-बी लूप
hr: A-B ponavljanje
hu: A-B ciklus
id: Perulangan A-B
it: Ripeti A-B
ja: A-Bリピート
ko: 구간 반복
nl: Herhaal gedeelte
no: A-B løkke
pl: Pętla A-B
pt_br: Lopp A-B
pt_pt: Loop A-B
ro: Buclă A-B
ru: Цикл А-Б
sk: A-B Opakovanie
sr_cs: A-B petlja
tr: A-B Döngüsü
uk: Цикл A—B
vi: Lặp A-B
zh_hans: A-B 循环
zh_hant: A-B 循環

# IXq-yq-uDF.title
source: Audio Device
af: Oudiotoestel
ar: جهاز الصوت
ca: Dispositiu d'àudio
cs: Zvukový výstup
da: Lydenheder
de: Audiogeräte
es: Dispositivo de audio
fa: دستگاه صوتی
fi: Äänilaite
fr: Périphérique audio
he: התקן שמע
hi: ऑडियो यंत्र
hr: Audiouređaj
hu: Audio eszköz
id: Perangkat Audio
it: Periferica Audio
ja: オーディオデバイス
ko: 오디오 장치
lv: Skaņas ierīce
nl: Audio-apparaat
no: Lyd Enhet
pl: Urządzenie audio
pt_br: Dispositivo de audio
pt_pt: Dispositivo de Áudio
ro: Dispozitiv audio
ru: Аудиоустройство
sk: Zvukové zariadenie
sr_cs: Audio-uređaj
sv: Ljudenhet
tr: Ses Aygıtı
uk: Аудіопристрій
vi: Thiết bị âm thanh
zh_hans: 音频设备
zh_hant: 音訊裝置

# j8P-Gb-HR7.title
source: Video Track
af: Videosnit
ar: مقطع الفيديو
ca: Pista de vídeo
cs: Video stopa
da: Videofil
de: Videospur
es: Pista de vídeo
fa: فایل ویدیویی
fi: Videoraita
fr: Piste vidéo
he: רצועת וידאו
hi: वीडियो ट्रैक
hr: Video traka
hu: Videosáv
id: Trek Video
it: Traccia video
ja: ビデオトラック
ko: 비디오 트랙
lv: Video celiņš
nl: Videospoor
no: Videospor
pl: Ścieżka video
pt_br: Trilha de Video
pt_pt: Faixa de Vídeo
ro: Pistă video
ru: Видеодорожка
sk: Video stopa
sr_cs: Video-zapis
sv: Videospår
tr: Video İzi
uk: Відеодоріжка
vi: Track video
zh_hans: 视频轨道
zh_hant: 影片軌

# JJq-qH-toq.title
source: Horizontal (Mirror)
af: Horisontaal (Spieël)
ar: أفقي (عكس)
ca: Horitzontal (Mirall)
cs: Vodorovně
da: Horisontalt (Spejling)
de: Horizontal
es: Horizontal (Espejo)
fi: Vaakasuuntainen (Peilaus)
fr: Horizontalement (miroir)
he: אופקי (מראה)
hi: क्षैतिज (आईना)
hr: Vodoravno (zrcalo)
hu: Vízszintes (Tükrözés)
id: Horizontal (Cerminkan)
it: Orizzontale (specchio)
ja: 水平 (ミラー)
ko: 좌우 뒤집기
lv: Horizontāli (spogulis)
nl: Horizontaal
no: Horisontal (speil)
pl: W poziomie
pt_br: Horizontal (Espelho)
pt_pt: Horizontal (Espelho)
ro: Orizontal (oglindește)
ru: По горизонтали (зеркально)
sk: Horizontálne
sr_cs: Horizontalno (preslikavanje)
sv: Horisontellt (spegla)
tr: Yatay (Yansıla)
uk: Горизонтально
vi: Ngang (gương)
zh_hans: 水平 (镜像)
zh_hant: 水平（鏡像）

# jxT-CU-nIS.title
source: Playback
af: Afspeel
ar: التشغيل
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Wiedergabe
es: Reproducción
fa: پخش
fi: Toisto
fr: Lecture
he: השמעה
hi: प्लेबैक
hr: Reproduciranje
hu: Lejátszás
id: Pemutaran
it: Riproduzione
ja: 制御
ko: 재생
lv: Atskaņošana
nl: Afspelen
no: Avspilling
pl: Odtwarzaj
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sr_cs: Reprodukcija
sv: Uppspelning
tr: Oynatım
uk: Відтворення
vi: Xem lại
zh_hans: 回放
zh_hant: 播放

# k6x-hf-ATi.title
source: Load External Subtitle…
af: Laai eksterne onderskrif…
ar: تحميل ترجمة خارجية…
ca: Carrega subtítols externs…
cs: Načíst externí titulky…
da: Åben eksterne undertekster…
de: Externe Untertitel hinzufügen …
es: Cargar subtítulo externo…
fi: Lataa ulkoinen tekstitys…
fr: Ajouter un fichier de sous-titres…
he: טען כתוביות חיצוניות…
hi: बाहरी उपशीर्षक लोड करें…
hr: Učitaj vanjski titl …
hu: Külsõ felirat betöltése…
id: Muat Terjemahan Eksternal…
it: Carica sottotitoli esterni…
ja: 外部の字幕を読み込む…
ko: 외부 자막 불러오기…
nl: Laad externe ondertiteling…
no: Last inn ekstern undertekst…
pl: Wczytaj zewnętrzne napisy…
pt_br: Carregar Legenda Externa…
pt_pt: Carregar legenda externa…
ro: Încarcă subtitrare externă…
ru: Подключить субтитры…
sk: Nahrať Vlastné Titulky…
sr_cs: Učitaj spoljni titl…
sv: Läs in extern undertext…
tr: Dışarıdan Altyazı Dosyası Ekle…
uk: Завантажити субтитри…
vi: Mở phụ đề bên ngoài…
zh_hans: 加载外置字幕…
zh_hant: 載入外部字幕⋯

# Kd2-mp-pUS.title
source: Show All
af: Toon alles
ar: عرض الكل
ca: Mostra-ho to
cs: Zobrazit vše
da: Vis alle
de: Alle einblenden
es: Mostrar todo
fa: نمایش همه
fi: Näytä kaikki
fr: Tout afficher
he: הצג הכול
hi: सब दिखाओ
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan Semua
it: Mostra tutte
ja: すべて表示する
ko: 모두 보이기
lv: Parādīt visu
nl: Toon alles
no: Vis alle
pl: Pokaż wszystkie
pt_br: Mostrar Todos
pt_pt: Mostrar Tudo
ro: Afișează tot
ru: Показать все
sk: Zobraziť Všetko
sr_cs: Prikaži sve
sv: Visa alla
tr: Tümünü Göster
uk: Показати все
vi: Hiện tất cả
zh_hans: 全部显示
zh_hant: 顯示全部

# Lc4-4W-thE.title
source: Audio Delay - 0.5s
af: Oudiovertraging - 0,1s
ar: مزامنة الصوت - 0.5ث
ca: Retarda àudio - 0.5s
cs: Zpoždění zvuku −0,5 s
da: Lydforsinkelse - 0.5s
de: Verzögerung − 0,5 s
es: Retrasar audio - 0.5s
fi: Äänen viive - 0.5s
fr: Délai audio -0.5s
he: עיכוב שמע: הפחת 0.5 שניות
hi: ऑडियो Delay - 0.5s
hr: Kašnjenje zvuka − 0,5 s
hu: Audio késleltetés +0.5mp
id: Penundaan Audio - 0.5dtk
it: Anticipa audio - 0.5s
ja: オーディオディレイ - 0.5秒
ko: 오디오 지연 -0.5초
lv: Skaņas aizkave - 0.5s
nl: Audiovertraging - 0,5s
no: Lydforsinkelse - 0.5s
pl: Opóźnienie dźwięku -0.5s
pt_br: Atraso de Audio - 0.5s
pt_pt: Atraso de Áudio - 0.5s
ro: Întârziere audio -0,5s
ru: Задержка аудио −0,5 с
sk: Oneskorenie Zvuku - 0.5s
sr_cs: Kašnjenje zvuka + 0,5 s
sv: Ljudfördröjning -0,5s
tr: -0,5 sn Ses Geciktir
uk: Затримка звуку на -0,5 с
vi: Làm trễ âm thanh - 0.5s
zh_hans: 音频延迟 - 0.5秒
zh_hant: 音訊延遲 - 0.5 秒

# lDC-IC-peP.title
source: Bigger Size
af: Vergroot
ar: حجم أكبر
ca: Augmenta la mida
cs: Zvětšit
da: Større størelse
de: Vergrößern
es: Tamaño más grande
fi: Suurempi koko
fr: Augmenter la taille
he: גודל גדול יותר
hi: बड़ा आकार
hr: Veća veličina
hu: Nagyobb Méret
id: Ukuran Lebih Besar
it: Aumenta dimensione
ja: サイズを大きくする
ko: 화면 크게
lv: Lielāks izmērs
nl: Vergroot
no: Større størrelse
pl: Większy rozmiar
pt_br: Tamanho Maior
pt_pt: Tamanho Maior
ro: Dimensiune mai mare
ru: Увеличить размер
sk: Zväčšiť
sr_cs: Uvećaj prikaz
sv: Öka storlek
tr: Daha Büyük Boyut
uk: Збільшити розмір
vi: Phóng to kích thước
zh_hans: 放大窗口
zh_hant: 放大

# LE2-aR-0XJ.title
source: Bring All to Front
af: Bring alles na vore
ar: جلب الكل إلى الأمام
ca: Porta-ho tot al davant
cs: Převést vše do popředí
da: Bring alle i front
de: Alle nach vorne bringen
es: Traer todo al frente
fa: آوردن همه به جلو
fi: Tuo kaikki eteen
fr: Tout ramener au premier plan
he: הבא הכל לחזית
hi: सभी को सामने लाओ
hr: Postavi sve naprijed
hu: Összes előtérbe helyezése
id: Bawa Semua ke Depan
it: Porta tutto in primo piano
ja: すべてを前面に移動
ko: 모두 앞으로 가져오기
nl: Breng alles naar voorgrond
no: Legg alle øverst
pl: Przenieś wszystkie na przód
pt_br: Trazer tudo a frente
pt_pt: Trazer Tudo para a Frente
ro: Adu tot în față
ru: Все окна — на передний план
sk: Preniesť všetky dopredu
sr_cs: Postavi sve napred
sv: Lägg alla överst
tr: Tümünü Öne Getir
uk: Усі наперед
vi: Đưa tất cả lên trước
zh_hans: 前置所有窗口
zh_hant: 將此程式所有視窗移至最前

# lew-3S-oGY.title
source: Audio Delay + 0.1s
af: Oudiovertraging + 0,1s
ar: تأخير الصوت 0.1s +
ca: Retarda l'àudio + 0.1s
cs: Zpoždění zvuku +0,1 s
da: Lydforsinkelse + 0.1s
de: Verzögerung + 0,1 s
es: Retrasar audio + 0.1s
fi: Äänen viive + 0.1s
fr: Délai audio +0.1s
he: עיכוב שמע: הוסף 0.1 שניות
hi: ऑडियो विलंब + 0.1s
hr: Kašnjenje zvuka + 0,1 s
hu: Hangkésleltetés + 0.1 mp
id: Penundaan Audio + 0.1dtk
it: Ritarda audio + 0.1s
ja: オーディオディレイ + 0.1s
ko: 오디오 지연 +0.1초
nl: Audiovertraging + 0,1s
no: Lydforsinkelse + 0.1s
pl: Opóźnienie dźwięku +0.1s
pt_br: Atraso de Audio + 0.1s
pt_pt: Atraso de Áudio + 0.1s
ro: Întârziere audio +0,1s
ru: Задержка аудио + 0,1 с
sk: Oneskorenie Zvuku + 0.1s
sr_cs: Kašnjenje zvuka + 0,1 s
sv: Ljudfördröjning +0,1s
tr: +0,1 sn Ses Geciktir
uk: Затримка звуку на +0,1 с
vi: Làm trễ âm thanh + 0.1s
zh_hans: 音频延迟 + 0.1s
zh_hant: 音訊延遲 + 0.1 秒

# lj0-Oo-7nB.title
source: Go to Screenshot Folder
af: Gaan na skermkiekievouer
ar: الذهاب إلى مجلد لقطة الشاشة
ca: Vés a la carpeta de captures de pantalla
cs: Otevřít složku se snímky obrazovky
da: Gå til Screenshot mappe
de: Bildschirmfoto-Ordner öffnen
es: Ir a la carpeta de capturas de pantalla
fi: Siirry kuvakaappauskansioon
fr: Ouvrir le dossier des captures d'écran
he: פתח את תיקיית צילומי המסך
hi: स्क्रीनशॉट फोल्डर पर जाएं
hr: Otvori mapu sa snimkama ekrana
hu: Ugrás a Képernyőkép mappába
id: Buka Folder Tangkapan Layar
it: Apri cartella schermate
ja: スクリーンショットフォルダーを開く
ko: 스크린샷 폴더로 가기
lv: Dodieties uz Ekrānuzņēmuma mapi
nl: Toon schermafbeeldingen in Finder
no: Gå til skjermbildemappe
pl: Otwórz folder zrzutów ekranu
pt_br: Ir para pasta de Capturas
pt_pt: Ir para Pasta de Capturas de Ecrã
ro: Mergi la dosarul cu capturi de ecran
ru: Перейти к папке скриншотов
sk: Prejsť do Adresára so Screenshotmi
sr_cs: Idi u fasciklu sa snimcima ekrana
sv: Öppna mapp för skärmdumpar
tr: Ekran Görüntüsü Klasörüne Git
uk: Перейти до папки знімків екрана
vi: Đi đến thư mục ảnh chụp màn hình
zh_hans: 前往截图文件夹
zh_hant: 前往螢幕快照檔案夾

# LND-1n-DU2.title
source: Playback History
af: Afspeelgeskiedenis
ar: تاريخ التشغيل
ca: Historial de reproducció
cs: Historie přehrávání
da: Afspilningshistorik
de: Wiedergabeverlauf
es: Historial de reproducción
fa: سابقه پخش
fi: Toistohistoria
fr: Historique de lecture
he: היסטוריית השמעה
hi: प्लेबैक इतिहास
hr: Povijest reprodukcija
hu: Lejátszási előzmények
id: Riwayat Pemutaran
it: Cronologia riproduzioni
ja: 再生履歴
ko: 재생 기록
lv: Atskaņošanas vēsture
nl: Afspeelgeschiedenis
no: Avspillingshistorikk
pl: Historia odtwarzania
pt_br: Histórico de Reprodução
pt_pt: Histórico de Reprodução
ro: Istoric de redare
ru: История воспроизведения
sk: História prehrávania
sr_cs: Istorija reprodukcije
sv: Uppspelningshistorik
tr: Oynatma Geçmişi
uk: Історія перегляду
vi: Lịch sử xem lại
zh_hans: 播放历史
zh_hant: 播放記錄

# Lqa-OG-EEg.title
source: Speed Up to 2x
af: Versnel met 2x
ar: زيادة السرعة إلى 2
ca: Incrementa velocitat a 2x
cs: Zrychlit 2×
da: Sæt hastighed op til 2x
de: Beschleunigen auf 2x
es: Aumentar velocidad a 2x
fi: Nopeuden nosto 2x
fr: Accélérer 2x
he: הגבר מהירות ל-x2
hi: 2x तक की स्पीड
hr: Ubrzaj za 2 ×
hu: Gyorsítás
id: Percepat 2x
it: Più veloce di 2x
ja: 再生速度を2倍
ko: 빠르게 재생 2배
lv: Paātrināt 2x reizes
nl: Versnel met 2x
no: Øk hastighet til 2x
pl: Prędkość odtwarzania 2x
pt_br: Aumentar Veo. em 2x
pt_pt: Aumentar velocidade para 2x
ro: Accelerează la 2x
ru: Ускорить до 2x
sk: Zrýchliť na 2x
sr_cs: Ubrzaj do 2x
sv: Snabba upp till 2x
tr: 2x Hızlandır
uk: Прискорити до 2x
vi: Nhanh lên 2x
zh_hans: 加速至 2x
zh_hant: 加速至 2x

# LsU-Qz-dax.title
source: Subtitle Delay - 0.5s
af: Onderskrifvertraging - 0,5s
ar: مزامنة الترجمة - 0.5ث
ca: Retarda subtítols - 0.5s
cs: Zpoždění titulků −0,5 s
da: Undertekst forsinkelse - 0.5s
de: Verzögerung − 0,5 s
es: Retrasar subtítulo - 0.5s
fi: Tekstityksen viive - 0.5s
fr: Délai des sous-titres -0.5s
he: עיכוב כתוביות: הפחת 0.5 שניות
hi: उपशीर्षक देरी - 0.5s
hr: Kašnjenje titlova − 0,5 s
hu: Felirat késleltetés + 0.1s
id: Penundaan Terjemahan - 0.5dtk
it: Anticipa sottotitoli - 0.5s
ja: 字幕ディレイ - 0.5秒
ko: 자막 지연 -0.5초
lv: Subtitra aizkave - 0.5s
nl: Ondertitelingvertraging - 0,5s
no: Undertekstforsinkelse - 0.5s
pl: Opóźnienie napisów -0.5s
pt_br: Atraso de Legenda - 0.5s
pt_pt: Atraso da legenda - 0.5s
ro: Întârziere subtitrare -0,5s
ru: Задержка субтитров −0,5 с
sk: Oneskorenie Titulkov - 0.5s
sr_cs: Kašnjenje titla - 0,5 s
sv: Undertextsfördröjning -0,5s
tr: - 0,5 sn Altyazı Geciktir
uk: Затримка субтитрів на -0,5 с
vi: Làm trễ phụ đề - 0.5s
zh_hans: 字幕延迟 - 0.5秒
zh_hant: 字幕延遲 - 0.5 秒

# lYN-0x-lzT.title
source: Audio
af: Oudio
ar: الصوت
ca: Àudio
cs: Zvuk
da: Lyd
fa: صدا
fi: Ääni
he: שמע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
lv: Skaņa
no: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sr_cs: Zvuk
sv: Ljud
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# m7w-hc-Y2F.title
source: Make Upper Case
af: Maak hoofletters
ar: أجعل الأحرف الكبيرة
ca: Converteix a majúscules
cs: Převést na velká písmena
da: Lav om til store bogstaver
de: Großbuchstaben
es: Convertir a mayúsculas
fa: حروف را بزرگ کن
fi: Muuta isoiksi kirjaimiksi
fr: Mettre en majuscules
he: הפוך לאותיות גדולות
hi: अपर केस बनाओ
hr: Pretvori u velika slova
hu: Legyen nagybetűs
id: Buat Huruf Besar
it: Trasforma in maiuscolo
ja: 大文字にする
ko: 대문자로 만들기
lv: Pārveidot lielos burtos
nl: Zet om in hoofdletters
no: Gjør om til store bokstaver
pl: Zamień na wielkie litery
pt_br: Tudo em Maiúsculas
pt_pt: Tornar Letras Maiúsculas
ro: Litere majuscule
ru: ВСЕ ПРОПИСНЫЕ
sk: Zapnúť Veľké Písmená
sr_cs: Velika slova
sv: Stora bokstäver
tr: Büyük Harf Yap
uk: У верхній регістр
vi: In hoa tất cả
zh_hans: 变为大写
zh_hant: 大寫

# Mg3-WB-gjZ.title
source: Find Online Subtitles…
af: Soek aanlyn na onderskrifte…
ar: البحث عن ترجمات…
ca: Cerca subtítols en línia…
cs: Vyhledat titulky online…
da: Find Online undertekster…
de: Untertitel online suchen …
es: Buscar subtítulos en línea…
fi: Etsi tekstityksiä verkosta…
fr: Chercher des sous-titres en ligne…
he: מצא כתוביות מקוונות…
hi: ऑनलाइन उपशीर्षक खोजें…
hr: Pronađi titlove na internetu …
hu: Online feliratok keresése…
id: Cari Terjemahan Online…
it: Trova sottotitoli online…
ja: オンラインで字幕を探す…
ko: 인터넷에서 자막 찾기…
lv: Meklēt tiešsaistes subtitrus…
nl: Zoek online naar ondertitelingen…
no: Finner understekster på nett…
pl: Znajdź napisy online…
pt_br: Encontrar Legendas Online…
pt_pt: Encontrar Legendas Online…
ro: Găsește subtitrări online…
ru: Найти субтитры онлайн…
sk: Nájsť Titulky Online…
sr_cs: Pronađi titlove na mreži…
sv: Hitta undertexter online…
tr: Çevrimiçi Altyazı Bul…
uk: Знайти субтитри в Інтернеті…
vi: Tìm phụ đề trực tuyến…
zh_hans: 查找在线字幕…
zh_hant: 尋找線上字幕⋯

# Mjr-lL-oEt.title
source: Save Current Playlist…
af: Bewaar huidige afspeellys…
ar: حفظ قائمة التشغيل الحالية…
ca: Desa llista de reproducció actual...
cs: Uložit aktuální playlist…
da: Gem nuværende Playlist...
de: Wiedergabeliste sichern …
es: Guardar lista de reproducción actual…
fi: Tallenna nykyinen soittolista…
fr: Sauvegarder la liste de lecture en cours…
he: שמור את רשימת ההשמעה הנוכחית…
hi: वर्तमान प्लेलिस्ट सहेजें…
hr: Spremi trenutačnu playlistu …
hu: Az aktuális lejátszási lista mentése…
id: Simpan Playlist Ini…
it: Salva playlist corrente…
ja: 現在のプレイリストを保存…
ko: 현재 재생목록 저장…
lv: Saglabāt pašreizējo atskaņošanas sarakstu…
nl: Sla huidige afspeellijst op…
no: Arkiver spilleliste…
pl: Zapisz obecną playlistę…
pt_br: Salvar Playlist atual…
pt_pt: Guardar lista de reprodução atual…
ro: Salvează lista de redare curentă
ru: Сохранить текущий плейлист…
sk: Uložiť Aktuálny Playlist…
sr_cs: Sačuvaj trenutnu plejlistu…
sv: Spara nuvarande spellista…
tr: Oynatma Listesini Kaydet...
uk: Зберегти поточний плейлист…
vi: Lưu danh sách phát hiện tại…
zh_hans: 保存当前播放列表…
zh_hant: 儲存目前播放列表⋯

# mND-N8-z6o.title
source: Enter Picture in Picture
af: Aktiveer Beeld-in-beeld
ar: أدخل صورة في صورة
ca: Canvia a Picture in Picture
cs: Spustit obraz v obrazu
da: Gå til Picture in Picture
de: Bild-in-Bild starten
es: Ver en Picture in Picture
fa: استفاده از تصویر در تصویر
fi: Siirry kuva kuvassa -tilaan
fr: Activer le mode Incrustation
he: היכנס למצב תמונה בתוך תמונה
hi: पिक्चर-इन-पिक्चर दर्ज करें
hr: Pokreni sliku u slici
hu: Kép a képben
id: Masuk Picture-in-Picture
it: Attiva Picture in Picture
ja: ピクチャー・イン・ピクチャーを使用
ko: 화면 속 화면 들어가기
nl: Schakel Beeld-in-beeld in
no: Bilde-i-bilde
pl: Otwórz Obraz w Obrazie
pt_br: Entrar em Picture in Picture
pt_pt: Usar Picture in Picture
ro: Intră în Picture-in-Picture
ru: Войти в режим «Картинка в картинке»
sk: Zapnúť Picture in Picture
sr_cs: Uđi u režim slike u slici
sv: Starta bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Кадр у кадрі»
vi: Dùng Ảnh trong ảnh
zh_hans: 进入“画中画”
zh_hant: 進入子母畫面

# mT1-1m-HwN.title
source: Flip
af: Kantel
ar: قلب
ca: Inverteix
cs: Převrátit
da: Vend
de: Vert. spiegeln
es: Girar
fa: برگرداندن
fi: Käännä
fr: Retournement
he: היפוך
hi: फ्लिप
hr: Preokreni okomito
hu: Fordítás
id: Balikkan
it: Capovolgi
ja: 上下反転
ko: 수직 뒤집기
lv: Apmest
nl: Vert. spiegelen
no: Vend
pl: Odwróć
pt_br: Inverter
pt_pt: Virar
ro: Răstoarnă
ru: Перевернуть
sk: Preklopiť
sr_cs: Preokreni
sv: Vänd
tr: Ters Çevir
uk: Перевернути
vi: Lật
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

# n8f-ub-Udb.title
source: Cycle Audio Tracks
af: Herhaal oudiosnitte
ca: Cicle de les pistes d'àudio
cs: Opakovat zvukové stopy
da: Cycle lydfiler
de: Nächste Audiospur
es: Ciclo de pistas de audio
fi: Vaihda audioraitojen välillä
fr: Boucler les pistes audio
he: חזרה על רצועות שמע
hi: साइकिल ऑडियो ट्रैक्स
hr: Prolistaj audiotrake
hu: Audio számok keverése
id: Ganti Trek Audio
it: Scorri tracce audio
ja: オーディオトラックの切り替え
ko: 오디오 트랙 변경
nl: Volgende audiospoor
no: Bla gjennom lydspor
pl: Wybierz kolejną ścieżkę audio
pt_br: Ciclo pelas trilhas de audio
pt_pt: Ciclo de Faixas de Áudio
ro: Redă ciclic pistele audio
ru: Переключение звуковых дорожек
sk: Opakovať Audio Stopy
sr_cs: Listaj zvučne zapise
sv: Nästa ljudspår
tr: Ses İzleri Arasında Geçiş Yap
uk: Зациклити аудіодоріжки
vi: Chuyển track âm thanh
zh_hans: 循环切换音频轨道
zh_hant: 循環切換音軌

# n90-to-nRT.title
source: Flip
af: Kantel
ar: قلب
ca: Inverteix
cs: Převrátit
da: Vend
de: Vert. spiegeln
es: Girar
fa: برگرداندن
fi: Käännä
fr: Retournement
he: היפוך
hi: फ्लिप
hr: Preokreni okomito
hu: Fordítás
id: Balikkan
it: Capovolgi
ja: 上下反転
ko: 수직 뒤집기
lv: Apmest
nl: Vert. spiegelen
no: Vend
pl: Odwróć
pt_br: Inverter
pt_pt: Virar
ro: Răstoarnă
ru: Перевернуть
sk: Preklopiť
sr_cs: Preokreni
sv: Vänd
tr: Ters Çevir
uk: Перевернути
vi: Lật
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

# NdF-0z-k5s.title
source: Paste
af: Plak
ar: لصق
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einsetzen
es: Pegar
fa: چسباندن
fi: Liitä
fr: Coller
he: הדבק
hi: पेस्ट
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
lv: Ielīmēt
nl: Plak
no: Lim inn
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipește
ru: Вставить
sk: Prilepiť
sr_cs: Nalepi
sv: Klistra in
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# NMo-om-nkz.title
source: Services
af: Dienste
ar: الخدمات
ca: Serveis
cs: Služby
da: Tjenester
de: Dienste
es: Servicios
fi: Palvelut
he: שירותים
hi: सेवाएं
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
nl: Voorzieningen
no: Tjenester
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sr_cs: Usluge
sv: Tjänster
tr: Servisler
uk: Сервіси
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# npH-8B-XA4.title
source: Delete Current File
af: Skrap huidige lêer
ar: حذف الملف الحالي
ca: Surprimeix fitxer actual
cs: Odstranit přehrávaný soubor
da: Slet nuværende fil
de: Aktuelle Datei löschen
es: Eliminar archivo actual
fa: پاک کردن فایل جاری
fi: Poista nykyinen tiedosto
fr: Supprimer le fichier en cours de la liste de lecture
he: מחק קובץ נוכחי
hi: करेंट फाइल को डिलीट करें
hr: Izbriši trenutačnu datoteku
hu: Aktuális fájl törlése
id: Hapus File Ini
it: Sposta nel cestino file corrente
ja: 現在のファイルを削除
ko: 현재 파일 삭제
lv: Dzēst pašreizējo failu
nl: Verwijder huidige bestand
no: Slett fil
pl: Przenieś plik do kosza
pt_br: Deletar arquivo Atual
pt_pt: Apagar Ficheiro Atual
ro: Șterge fișierul curent
ru: Удалить текущий файл
sk: Vymazať Prehrávaný Súbor
sr_cs: Izbriši trenutnu datoteku
sv: Radera nuvarande fil
tr: Geçerli Dosyayı Sil
uk: Видалити поточний файл
vi: Xóa tệp hiện tại
zh_hans: 删除当前文件
zh_hant: 將目前檔案丟到垃圾桶

# oas-Oc-fiZ.title
source: Open Recent
af: Open onlangse
ar: افتح الأخيرة
ca: Obre un fitxer recent
cs: Otevřít poslední položku
da: Åben seneste
de: Benutzte Dokumente
es: Abrir reciente
fa: بازکردن اخیر
fi: Avaa äskettäinen
fr: Ouvrir l'élément récent
he: נפתח לאחרונה
hi: हाल ही में खुला
hr: Otvori nedavne
hu: Legutóbbi fájlok
id: Buka Item Terkini
it: Apri Recenti
ja: 最近使った項目を開く
ko: 최근 파일 열기
lv: Atvērt nesenos
nl: Open recente bestanden
no: Åpne nylige
pl: Otwórz ostatnie
pt_br: Abrir Recente
pt_pt: Abrir Recente
ro: Deschise recent
ru: Открыть недавние
sk: Otvoriť Nedávne
sr_cs: Otvori nedavnu stavku
sv: Öppna senaste
tr: Son Kullanılanları Aç
uk: Відкрити останні
vi: Mở tệp gần đây
zh_hans: 打开最近文件
zh_hant: 打開最近使用過的檔案
